comments = {
    "meal": {
        "overeating": [
            "지금처럼 많이 먹다가는 몸무게 앞자리가 달라지는 경험을 하실거에요\n",
            "대부분은 살기 위해 먹는데, 당신은 먹기 위해 사는 것이 확실하네요\n",
            "또..또..먹었어요,,? 그만…그만…그만…!!\n"
        ],
        "compliment": [
            "이대로 라면 100살까지는 거뜬히 살 수 있을거에요\n",
            "이대로 라면 건강 걱정은 없을겁니다!\n",
            "끼니를 거르지 않는 당신은 이 시대의 건강왕!\n"
        ],
        "starving": [
            "지금처럼 조금 먹다가는 살과 함께 건강도 같이 빠질거에요\n",
            "끼니 좀 거르지마! 또 거르면 끼리니가 너를 걸러낼거야!\n",
            "이번주도 제대로 못 챙겨 먹은 당신. 다음주에는 끼리끼니와 함께 더 열심히 먹어봅시다!\n"
        ],
    },
    "drink": {
        "2": [
            "당신의 간이 지쳐가고 있어요\n",
            "간이 욕한다 욕해,,\n",
            "너는 간이 3개니?\n",
            "이번주는 물보다 술을 많이 마셨네! 대단하다 친구야!\n",
            "맨날 술이야~ 맨날 술이야~\n",
            "매일 술 퍼마시는 너를 보면 끼리니는 술퍼져..\n"
        ],
        "1": [
            "이번주 당신의 음주는 아주 바람직하네요!\n",
            "그래 일주일에 한 번은 괜찮지!\n"
        ],
        "0": [
            "이번주는 금주에 성공했어요! 짝짝짝!\n",
            "이번주 금주 기념으로 끼리니가 술 한잔 살게~! 밥 한 술~!\n"
        ]
    },
    "coffee": {
        "6": [
            "당신은 정말 물 마시듯 커피를 드시네요\n",
            "뭐든지 적당히 좀!\n",
            "정신을 깨기 위해서 커피를 마시는건데 이렇게 마시다 머리가 깨지겠어요\n",
            "이번주는 물보다 커피를 더 많이 마셨겠네요\n",
            "이번주에 마신 카페인은 당신을 폐인으로 만들 수도 있는 양이었어요…\n"
        ],
        "5": [
            "이번주 당신의 카페인의 엑셀런트! 적당한 카페인은 몸에도 좋다네요!\n",
            "이번주 마신 카페인 정도는 끼리니가 봐줄게!\n"
        ],
        "0": [
            "이번주 당신은 금카(0카페인)에 성공했어요!\n",
            "카페인이 필요 없는 당신, 건강은 너의 것!\n"
        ]
    },
    "house": [
        "집밥을 많이 먹었다는 것은 좋은 징조에요! 집밥을 먹더라도 다양한 영양소를 먹어야 하는 것 알죠?\n",
        "집밥을 애정하는 당신! 다음주에는 더 다양한 요리에 도전해보는 것은 어떨까요?\n"
    ],
    "out": [
        "이번주는 외식이 많았어요! 맛은 있지만 건강에는 안좋을 수도 있어요..내 지갑 사정에도 안좋고..\n",
        "외식을 하더라도 샐러드나 생선과 같이 건강한 외식에 도전해보는 것은 어떨까요?\n"
    ],
    "delivery": [
        "배달의민족이 진짜 우리 민족은 아니에요. 다음주에는 건강한 집밥에 도전해보는 것은 어떨까요?\n",
        "자극적인 배달 음식을 많이 먹었다면 이제 건강식에 도전해보는 것은 어떨까요?\n",
        "치킨, 피자, 족발, 보쌈 중 2개 이상을 먹었다면 배민과 잠시 이별해야 할 시간이에요..\n"
    ],
    "simple": [
        "간편함이 건강을 보장하지는 않는답니다!\n",
        "편하게 먹으려는 자는 편치 못한 건강을 얻을 것이다\n",
        "빠르게 먹는 것을 좋아하다가 빠르게 갈 수도 있어요!\n"
    ]
}
